
/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "3"; */
"3.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "Describe expansion options."; ObjectID = "4"; */
"4.text" = "Describe expansion options.";

/* Class = "IBUILabel"; text = "Are there other potential revenue opportunities either now or in the future?  If so, describe them.  What significance would these opportunities be?"; ObjectID = "7"; */
"7.text" = "Are there other potential revenue opportunities either now or in the future?  If so, describe them.  What significance would these opportunities be?";
